


/**
 * ১. নিচের সংখ্যাগুলোর মধ্যে কোনটা পজেটিভ আর কোনটা নেগেটিভ?
 *     -5, 12, -8, 0, 3.5
 *    
 *    উত্তর=>:
 *    পজিটিভ: 12, 3.5
 *    নেগেটিভ: -5, -8
 *    নিরপেক্ষ : 0
 * 
 * ২. পুর্ণ সংখ্যা, জোড় সংখ্যা, আর বিজোড় সংখ্যা আলাদা করে চিহ্নিত কর:
 *    সংখ্যা: 23,56, 19.69, 101, 42, 89, 11.37
 * 
 *    উত্তর=>:
 *    পুর্ণ সংখ্যা: 23, 56, 101, 42, 89
 *    জোড় সংখ্যা: 56, 42
 *    বিজোড় সংখ্যা: 23, 101, 89
 * 
 * ৩. কোন সংখ্যাগুলো দশমিক আর কোনগুলো ভগ্নাংশ?
 *    সংখ্যা: 3.4, 7/8, 2.75, 1/3
 * 
 *    উত্তর=>:
 *    দশমিক সংখ্যা: 3.4, 2.75
 *    ভগ্নাংশ সংখ্যা: 7/8, 1/3
 * 
 * ৪. যোগফল কত হবে?
 *    উত্তর=>:
 *    সংখ্যা: 14 + 21 + 55 = 90
 *    এবং
 *    32 + 47 - 25 = 54
 *  
 * ৫. তুই যদি 64 টাকার কিছু কিনে 100 টাকা দিস, তাহলে দোকানদার কত টাকা ফেরত দিবে?
 *    উত্তর:=> 36 টাকা
 * ৬. 
 *    
*/